[
	{
		"id": 1,
		"title": "Eins",
		"description": "Eins ist die erste Zahl.",
		"content": "Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins Eins",
		"categories": [
			{
				"id": 1,
				"name": "First Category",
				"color": "lightblue"
			},
			{
				"id": 2,
				"name": "Second Category",
				"color": "orange"
			},
			{
				"id": 3,
				"name": "Third C.",
				"color": "lightgreen"
			}
		]
	},
	{
		"id": 2,
		"title": "Zwei",
		"description": "Zwei ist die zweite Zahl.",
		"content": "Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei",
		"categories": [
			{
				"id": 1,
				"name": "First Category",
				"color": "lightblue"
			},
			{
				"id": 3,
				"name": "Third C.",
				"color": "lightgreen"
			}
		]
	},
	{
		"id": 3,
		"title": "Drei",
		"description": "Drei ist die dritte Zahl.",
		"content": "Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei  Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei  Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei Drei",
		"categories": []
	},
	{
		"id": 4,
		"title": "Vier",
		"description": "",
		"content": "Vier Vier Vier",
		"categories": [
			{
				"id": 3,
				"name": "Third C.",
				"color": "lightgreen"
			}
		]
	},
	{
		"id": 5,
		"title": "Fünf",
		"description": "",
		"content": "Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf Fünf",
		"categories": [
			{
				"id": 1,
				"name": "First Category",
				"color": "lightblue"
			}
		]
	},
	{
		"id": 6,
		"title": "Sechs",
		"description": "Sechs ist die sechste Zahl.",
		"content": "Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs Sechs",
		"categories": [
			{
				"id": 1,
				"name": "First Category",
				"color": "lightblue"
			},
			{
				"id": 3,
				"name": "Third C.",
				"color": "lightgreen"
			}
		]
	}
]
